{
        "intents": [
                {
                        "tag": "0",
                        "patterns": [
                                "ما هى المستندات المطلوبة لاستخراج او تجديد عضوية النوادى للضباط",
                                "ما مستندات استخراج او تجديد عضوية النوادى للضباط",
                                "اوراق استخراج عضوية النوادى للضباط",
                                "اوراق تجديد عضوية النوادى للضباط",
                                "مستندات  عمل عضوية النوادى للضباط",
                                "مستندات تجديد عضوية النوادى للضباط",
                                "عضوية النوادى للضباط",
                                "طريقة استخراج عضوية النوادى لضباط القوات المسلحة",
                                "طريقة تجديد عضوية النوادى لضباط القوات المسلحة"
                        ],
                        "responses": [
                                "1- أصل تحقيق الشخصية العسكرية للضابط. 2- أصل البطاقة العلاجية للأسرة مجددة و في حالة وفاة الضابط يتم ختم البطاقة العلاجية بختم متوفي. 3- عدد 1 صورة فوتغرافية للضابط بالخدمة بالزي العسكري بالرتبة الحالية بدون غطاء رأس في حالة تغيير الرتبة. 4- عدد 1 صورة فوتغرافية 4 في 6 للضابط بالمعاش بالزي العسكري بدون غطاء رأس أو بالزي المدني في حالة التقاعد أول مرة. 5- عدد 1 صورة فوتغرافية 4 في 6 لكل فرد في الأسرة عند إستخراج العضوية أول مرة أو في حالة الرغبة في تغيير الصورة. 6- شهادة ميلاد الأبناء فوق 6 سنوات في حالة اضافتهم لأول مرة. 7- قسيمة الزواج للضابط في حالة استخراج عضوية نوادى للزوجة أول مرة. 8- شهادة ميلاد الضابط في حالة إستخراج عضوية للوالدة أول مرة. 9- بطاقة الرقم القومي للوالدين سارية أو البطاقة العلاجية مجددة. 10- صورة كارنية الجامعة مجدداً عن نفس العام للأبناء فوق 21 عاماً. 11- بطاقة الرقم القومي للأبناء الخريجين سارية. 12- قسيمة الطلاق لكريمة الضابط المطلقة أو بطاقة الرقم القومي مدرج بها الحالة الاجتماعية. 13- عند إحالة الضابط للتقاعد أو انقطاع الضابط بالمعاش أو متوفي عن التجديد لمدة 5 سنوات فأكثر يتم احضار استمارة نوادي من إدارة شئون ضباط القوات المسلحة لإستخراج تصديق الأمن الحربي. 14- استمارة نوادي من إدارة شئون ضباط القوات المسلحة للضباط بالخدمة في حالة إستخراج عضوية النوادى لأول مرة. 15- خطاب من إدارة التأمينات و المعاشات مستخرج عن نفس العام مدرج به المستحقين للمعاش عن الضابط المتوفي و شهادة وفاة الضابط لأول مرة بعد الوفاه. 16- تسليم كارنيهات النوادى المراد تجديدها وفي حالة فقد الكارنيهات السارية يتم تحرير محضر فقد من قسم الشرطة. 17- في حالة إستخراج بدل تالف يتم إحضار الكارنيه التالف."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "1",
                        "patterns": [
                                "ما هى المستندات المطلوبة لاستخراج او تجديد عضوية النوادى لطلبة الكليات و المعاهد العسكرية",
                                "ما مستندات استخراج او تجديد عضوية النوادى لطلبة الكليات و المعاهد العسكرية",
                                "اوراق استخراج عضوية النوادى لطلبة الكليات العسكرية",
                                "اوراق استخراج عضوية النوادى لطلبة المعاهد العسكرية",
                                "اوراق تجديد عضوية النوادى لطلبة الكليات العسكرية",
                                "اوراق تجديد عضوية النوادى لطلبة المعاهد العسكرية",
                                "عضوية النوادى لطلبة المعاهد العسكرية",
                                "عضوية النوادى لطلبة الكليات العسكرية",
                                "طريقة استخراج عضوية النوادى لطلبة الكليات العسكرية",
                                "طريقة تجديد عضوية النوادى لطلبة الكليات العسكرية",
                                "طريقة استخراج عضوية النوادى لطلبة المعاهد العسكرية",
                                "طريقة تجديد عضوية النوادى لطلبة المعاهد العسكرية"
                        ],
                        "responses": [
                                "1- خطاب من المعهد يفيد بأن الطالب مقيد بها و موضح به الإسم و تاريخ الميلاد و رقم الدفعة و السنة الدراسية و اسم الوالد و اسم الوالدة. 2- صورة كارنية الكلية أو المعهد. 3- بطاقة الرقم القومي للوالد أو الوالدة سارية. 4- شهادة ميلاد الطالب. 5- صورة فوتغرافية 4 في 6 للوالد أو الوالدة. 6- صورة فوتغرافية 4 في 6 للطالب بالزي العسكري."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "2",
                        "patterns": [
                                "ما هى المستندات المطلوبة لاستخراج العضوية العائلية فوق السن لاول مرة",
                                "ما مستندات استخراج العضوية العائلية فوق السن لاول مرة",
                                "اوراق استخراج عضوية عائلية فوق السن لاول مرة",
                                "اوراق استخراج العضوية العائلية فوق السن لاول مرة",
                                "العضوية العائلية فوق السن لاول مرة",
                                "طريقة عمل عضوية عائلية فوق السن لاول مرة"
                        ],
                        "responses": [
                                "1- أصل الكارنيه العسكري للضابط. 2- كارنيه النوادي للضابط أو زوجة الضابط مجدداً عن نفس العام. 3- صورة من بطاقة الرقم القومي لنجل الضابط و زوجته أو كريمة الضابط و زوجها. 4- صورة من قسيمة الزواج لأبناء الضابط. 5- صورة شهادات ميلاد للأحفاد فوق 6 سنوات. 6- صورة من الرقم القومي لأحفاد الضباط في مرحلة التعليم الجامعي. 7- عدد 1 صورة فوتغرافية 4 في 6 لكل فرد في الاسرة. 8- صورة من شهادة ميلاد أبناء الضابطات. 9- صورة من المؤهل الدراسي للزوج و الزوجة. 10- إستمارة تجديد العضوية العائلية فوق السن من قسم الإشتراكات. ملحوظة :- 1- يشترط لإستخراج عضوية فوق السن أن تكون عضوية الضابط مجددة. 2- يشترط لإستخراج عضوية فوق السن حصول كلا الزوجين على مؤهل عالى بكالوريوس أو ليسانس و غير مسموح بإستخراج العضوية لنجل أو كريمة الضابط فقط لعدم توافر شرط حصول زوج الإبنة أو زوج الإبن على مؤهل عالي."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "3",
                        "patterns": [
                                "ما هى المستندات المطلوبة لتجديد العضوية العائلية فوق السن",
                                "ما مستندات تجديد العضوية العائلية فوق السن",
                                "اوراق تجديد عضوية عائلية فوق السن",
                                "اوراق تجديد العضوية العائلية فوق السن",
                                "العضوية العائلية فوق السن",
                                "طريقة تجديد عضوية عائلية فوق السن"
                        ],
                        "responses": [
                                "1- صورة من بطاقة الرقم القومي لنجل الضابط و زوجته أو كريمة الضابط و زوجها 2- صورة من المؤهل الدراسي للزوج أو الزوجة. 3- أصل الكارنيه العسكري أو كارنيه النوادي للضابط مجدداً عن نفس العام. 4- صورة شهادات ميلاد الأحفاد فوق 6 سنوات عند إضافتهم لأول مرة. 5- صورة من الرقم القومي لأحفاد الضباط في مرحلة التعليم الجامعي. 6- عدد 1 صورة فوتغرافية 4 في 6 لكل فرد في الأسرة. 7- صورة من شهادة ميلاد أبناء الضابطات. 8- تسليم كارنيهات النوادي المراد تجديدها. 9- إستمارة تجديد العضوية العائلية فوق السن من قسم الإشتراكات. ملحوظة:- 1- يشترط لتجديد عضوية فوق السن أن تكون عضوية الضابط مجددة."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "4",
                        "patterns": [
                                "ما هى مهام قسم الاشتراكات",
                                "ما وظيفة قسم الاشتراكات",
                                "ما دور قسم الاشتراكات",
                                "مهام قسم اشتراكات",
                                "وظيفة قسم الاشتراكات",
                                "دور قسم الاشتراكات",
                                "مهمة قسم الاشتراكات",
                                "وظيفة قسم الاشتراكات",
                                "دور قسم الاشتراكات"
                        ],
                        "responses": [
                                "1- إستخراج أو تجديد بطاقات عضوية النوادي للسادة الضباط و أسرهم. 2- إستخراج أو تجديد بطاقات عضوية النوادي العائلية فوق السن لأبناء الضباط المتزوجين. 3- إستخراج أو تجديد بطاقات عضوية النوادي لطلبة الكليات و المعاهد العسكرية و أسرهم. 4- إستخراج بطاقات عضوية مؤقتة للضباط الوافدين المصدق لهم بفرق أو دورات تعليمية بالكليات و المعاهد العسكرية. 5- إستقبال مناديب إدارات و هيئات و نوادي القوات المسلحة و تجديد العضويات لهم. 6- متابعة التصديقات الأمنية للسادة الضباط الواردة من جهاز الأمن الحربي. 7- إستمرار طرح دفاتر دعاوى لدخول أقارب أعضاء نوادي القوات المسلحة. 8- متابعة المكاتبات الصادرة و الواردة."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "5",
                        "patterns": [
                                "ما هى بطاقات عضوية",
                                "ما اهمية بطاقات عضوية",
                                "ما هو نظام العضوية",
                                "بطاقات عضوية",
                                "اهمية بطاقات عضوية",
                                "نظام العضوية"
                        ],
                        "responses": [
                                "هي وثيقة شخصية تسمح لحاملها بإرتياد جميع نوادي و فنادق ضباط القوات المسلحة و ممارسة جميع الأنشطة بها و الإستفادة من الخدمات التي تقدمها القوات المسلحة لضباط القوات المسلحة و أسرهم"
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "6",
                        "patterns": [
                                "كيفية استخراج بطاقات عضوية النوادى للاعضاء التابعين",
                                "كيف استخرج بطاقات عضوية النوادى للاعضاء التابعين",
                                "ما هى الاوراق المطلوبة لاستخراج عضوية النوادى للاعضاء التابعين",
                                "خطوات استخراج بطاقات عضوية النوادى للاعضاء التابعين",
                                "اوراق استخراج بطاقات عضوية النوادى للاعضاء التابعين",
                                "بطاقات عضوية النوادى للاعضاء التابعين",
                                "طريقة عمل بطاقات عضوية النوادى للاعضاء التابعين",
                                "عمل بطاقة عضوية  نوادى للاعضاء التابعين"
                        ],
                        "responses": [
                                "1- تحقيق الشخصية العسكرية للضابط. 2- استمارة النوادي المعتمدة من إدارة شئون ضباط القوات المسلحة. 3- البطاقة العلاجية الصادرة من إداراة شئون ضباط القوات المسلحة. 4- موافقة العضو الأصلي على إستخراج بطاقات عضوية النوادي للأعضاء التابعيين. 5- الوثائق و المستندات التي تؤكد صحة بيانات الأعضاء التابعين ملحوظة: يلزم إستطلاع رأى جهاز الأمن الحربي في الحالات الأتية:- 1- إستخراج عضوية النوادى للضباط المحالين للتقاعد أول مرة بعد المعاش أو الوفاة. 2- إنقطاع الضباط المحالين للتقاعد عن تجديد العضوية لمدة خمسة سنوات فأكثر."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "7",
                        "patterns": [
                                "من هم الاعضاء الدائمون",
                                "ما هى شروط العضوية الدائمة",
                                "كيف احصل على العضوية الدائمة",
                                "العضوية الدائمة",
                                "كيفية الحصول على العضوية الدائمة"
                        ],
                        "responses": [
                                "1- الضباط العاملين أو الفنيين خريجي الكليات و المعاهد العسكرية التي تمنح رتب الضابط و المتقاعدين منهم. 2- الضباط العاملين المنقولين إلى وظائف مدنية بقرار جمهوري من خلال إدارة شئون ضباط القوات المسلحة. 3- الضباط الفنيين المرقون من الصفوف. 4- الضباط الفنيين المتقاعدين المرقون من الصفوف بشرط أن يكون قد أمضى خدمة في رتبة الضابط مدة لا تقل عن 10 سنوات. 5- الضباط الاحتياط أو المكلفين كلأتي:- 1- المصابون بسبب العمليات الحربية و يتقاضون معاشاً من القوات المسلحة. 2- اسر الشهداء من الضباط الاحتياط أو المكلفين. 3- الضباط الاحتياط الذين انتهت خدمتهم لعدم اللياقة الصحية بسبب الخدمة و يتقاضون معاشاً من القوات المسلحة."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "8",
                        "patterns": [
                                "من هم الاعضاء بالتبعية",
                                "من هم الاشخاص المصرح لهم العضوية بالتبعية",
                                "ما شروط الحصول على العضوية بالتبعية",
                                "كيف احصل على العضوية بالتبعية",
                                "من له الحق في الحصول على العضوية بالتبعية",
                                "الاعضاء بالتبعية",
                                "لمن الاولوية في الحصول على عضوية بالتبعية"
                        ],
                        "responses": [
                                "1- زوجات و أبناء الأعضاء الدائمون و والد و والدة الضابط. 2- زوجات و أبناء المتوفيين و الشهداء و المنقولين من الأعضاء الدائمون. 3- زوج و ابناءالضابطات العاملات أو الفنيات بعد تصديق الأمن الحربى بشرط أن يكون الزوج حاصل على مؤهل عالي."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "9",
                        "patterns": [
                                "من هم الاعضاء المؤقتين",
                                "من هم الاشخاص المصرح لهم الدخول مؤقتاً",
                                "الاعضاء المؤقتين",
                                "هل ممكن ان يصرح لى الدخول مؤقتا"
                        ],
                        "responses": [
                                "الضباط الاحتياط و المكلفين و المصرح لهم بإرتداء الزي العسكري من رتبة رائد فأعلى حتى نهاية خدمتهم من القوات المسلحة. 2- زوجات و أبناء الضباط السابق ذكرهم يعتبروا أعضاء بالتبعية. 3- طلبة الكليات و المعاهد العسكرية."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "10",
                        "patterns": [
                                "ما موقف ابناء الضباط من استخراج او تجديد العضوية",
                                "موقف ابناء ضباط القوات المسلحة من تجديد العضوية",
                                "استخراج او تجديد العضوية لابناء الضباط",
                                "كيف استخرج او اجدد العضوية كابن ضابط",
                                "استخراج او تجديد العضوية لاولاد الضباط",
                                "عضوية ابناء الضباط",
                                "عضوية اولاد الضباط",
                                "طريقة عمل عضوية لابناء الضباط",
                                "طريقة تجديد عضوية لابناء الضباط"
                        ],
                        "responses": [
                                "1- الأبناء الذكور: له الحق في إستخراج عضوية النوادي من خلال والدة حتى إتمام 35 عاماً و بعد إتمام 35 عاماً يتم إستخراج عضوية العائلية فوق السن له و لأسرته. 2- الأبناء الإناث : لها الحق في إستخراج عضوية النوادي حتى يتم زواجها و بعد الزواج يتم إستخراج عضوية عائلية فوق السن لها و لأسرتها و لكن يشترط لإستخراج عضوية فوق السن أن يكون كلا الزوجين حاصلين على مؤهل عالي.: "
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "11",
                        "patterns": [
                                "كيف اجدد بطاقات عضوية النوادى",
                                "كيف استخرج بطاقة عضوية النوادى",
                                "ما نظام استخراج بطاقات عضوية النوادى",
                                "ما نظام تجديد بطاقات عضوية النوادى",
                                "ما الخطوات المتخذة عند استخراج بطاقات عضوية النوادى",
                                "ماذا يحدث عند استخراج بطاقات عضوية النوادى",
                                "تجديد بطاقات عضوية النوادى",
                                "استخراج بطاقات عضوية النوادى",
                                "طريقة تجديد بطاقات عضوية النوادى",
                                "طريقة عمل بطاقات عضوية النوادى"
                        ],
                        "responses": [
                                "1- يتم بدء العمل بقسم الأشتراكات في المجمع الخدمي من سعة 900 إلى 1700. 2- يتم إستقبال السادة الأعضاء بقسم الإستعلامات لمراجعة المستندات المطلوية و الإطلاع على الأصل قبل الدخول على الشباك. 3- يتم سحب المستندات المطلوبة على الأرشيف الألكتروني بواسطة الماسح الضوئي من خلال شبابيك قسم الإشتراكات أثناء التجديد. 4- يتم دخول العضو على الشباك و مراجعة البيانات و دفع قيمة التجديد نقدياً أو عن طريق الفيزا كارت. 5- يتم تخصيص عدد 2 موظفين لإستقبال السادة الأعضاء كبار السنو ذوي الأحتياجات الخاصة و تجديد الكارنيهات لهم في أسرع وقت ممكن. 6- تم تخصيص عدد 1 موظف لإستقبال أسر الشهداء و تجديد الكارنيهات الخاصة بهم في أسرع وقت. 7- يتم طباعة الكارنيهات و إستلامها من خلال شباك تسليم الكارنيهات في خلال 10 دقائق تقريباً بعد دفع قيمة إشتراك الخدمة."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "12",
                        "patterns": [
                                "ما توقيتات استخراج بطاقة عضوية النوادى",
                                "ما توقيتات تجديد بطاقات عضوية النوادى",
                                "متى يستخرج بطاقات عضوية النوادى",
                                "متى يتم تجديد بطاقات عضوية النوادى",
                                "ما هو الميعاد المحدد لاستخراج بطاقات عضوية النوادى",
                                "ما هو الميعاد المحدد لتجديد بطاقات عضوية النوادى",
                                "مواعيد تجديد بطاقات عضوية النوادى",
                                "مواعيد استخراج بطاقات عضوية النوادى",
                                "ميعاد عمل بطاقة عضوية النوادى"
                        ],
                        "responses": [
                                "1- رتبة اللواء و العميد من يوم 1 إلى يوم 10 كل شهراً. 2- رتبة العقيد و المقدم من يوم 11 إلى يوم 20 كل شهراً. 3- رتبة الرائد فيما دون من يوم 21 إلى يوم 30 كل شهراً."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "13",
                        "patterns": [
                                "ما هى الاقسام المتقدمة التي يمكن من خلالها تجديد عضوية النوادى",
                                "من المسئول عن تجديد عضوية النوادى",
                                "ما هو المكان المسئول عن تجديد عضوية النوادى",
                                "ما هى الاقسام المسئولة عن تجديد عضوية النوادى",
                                "الاماكن التي تجدد عضوية النوادى",
                                "الاقسام المسئولة عن تجديد عضوية النوادى",
                                "اين اذهب عندما اريد تجديد عضوية النوادى",
                                "اين يتم تجديد عضوية النوادى"
                        ],
                        "responses": [
                                "قسم الأشتراكات بجميع نوادي و فنادق ضباط القوات المسلحة يقوم بإستلام مستندات العضوية و تعيين مندوب الى قسم الأشتراكات بالإدارة لتجديد العضوية و تسليمها للعضو من قسم الأشتراكات بالنادي."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "14",
                        "patterns": [
                                "ما هى حالات توقف العضوية",
                                "متى يتم ايقاف العضوية",
                                "في اى حالة تقف العضوية",
                                "ما شروط وقف العضوية",
                                "ما هى حالات تعليق العضوية",
                                "متى يتم تعليق العضوية",
                                "في اى حالة تعلق العضوية",
                                "ما شروط تعليق العضوية",
                                "ايقاف العضوية",
                                "تعليق العضوية"
                        ],
                        "responses": [
                                "تتوقف العضوية في الحالات الأتية:- 1- إذا أتهم العضو في جريمة مخلة بالشرف حتى صدور حكم نهائي. 2- إذا أتهم العضو بأنتمائه الى إحدى المنظمات المناهضة للحكم حتى صدور حكم نهائي. 3- مخالفة العضو للوائح و التعليمات الخاصة بإدارة النوادي و كذلك مخالفة التعليمات التنظيمية الداخلية و لوائح السلوكيات و الأوامر المستديمة و تكون مدة الايقاف طبقاً للأتي: أ- مجلس الادارة حتى 2 سنة. ب- مدير الإدارة حتى 1 سنة. ج- مدير النادي أو الفندق حتى 6 شهور. 4- لمدير النادي أو الفندق الحق في سحب بطاقات العضوية من الأعضاء عند وقوع أحدهم في أي مخالفات للسلوك مع تقديم تقرير الى مدير إدارة النوادي لإصدار القرار في خلال أسبوع من وقوع المخالفة."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "15",
                        "patterns": [
                                "ما هى حالات اسقاط العضوية",
                                "في اى حالة تسقط العضوية",
                                "ما شروط اسقاط العضوية",
                                "ما هى حالات الغاء العضوية",
                                "متى يتم الغاء العضوية",
                                "في أى حالة تلغى العضوية",
                                "ما شروط الغاء العضوية",
                                "الغاء العضوية",
                                "اسقاط العضوية"
                        ],
                        "responses": [
                                "1- انتهاء التكليف بالنسبة للضباط المكلفين و المصدق لهم بارتداء الزي وكذلك انتهاء الاستدعاء للضباط الاحتياط. 2- التخلف عن سداد رسوم الاشتراك لمدة 5 عام متتالين للضباط المتقاعدين. 3- الضباط الاحتياط الذين تخلفوا عن سداد قيمة الاشتراكات لمدة عاماً واحد. 4- أسر الضباط السكرتارية الاناث بعد إحالتهن للتقاعد. 5- الضابط الذى أنهى خدمته من القوات المسلحة بالأستقالة ولا يتقاضى معاشاً ولا يتمتع بتأمين طبي. 6- صدور خطابات من إدارة شئون الضباط بإسقاط العضوية عن الضابط. 7- فقد جنسية جمهورية مصر العربية. 8- الضابط الذى صدر ضده حكم نهائي بالعزل من الوظائف العامة أو الأستغناء عن الخدمة تأديباً مع الحرمان من التحلى بالرتب العسكرية. 9- الضباط الذين أنتهت خدمتهم من القوات المسلحة بسبب الطرد من الخدمة أو الأستغناء عن الخدمات أو عدم الصلاحية أو صدور حكم نهائي بإدانتة في جريمة مخلة بالشرف أو إنهاء الخدمة تأديباً. 10- زوجات الضباط الشهداء أو المتوفين في حالة الزواج. 11- تسقط عضوية طلبة الكليات و المعاهد العسكرية و أسرتة بفصل الطالب من الكلية أو المعهد."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "16",
                        "patterns": [
                                "من هم العافون من سداد قيمة استخراج عضوية النوادى",
                                "من هم المعافون من سداد قيمة تجديد عضوية النوادى",
                                "من يحق له تجديد عضوية النوادى مجانا",
                                "من يحق له استخراج عضوية النوادى مجانا",
                                "ما حالات تجديد عضوية النوادى مجانا",
                                "ما حالات استخراج عضوية النوادى مجانا",
                                "من يقوم بتجديد عضوية النوادى مجانا",
                                "من يقوم باستخراج عضوية النوادى مجانا",
                                "تجديد عضوية النوادى مجانا",
                                "استخراج عضوية النوادى مجانا",
                                "طريقة تجديد عضوية النوادى مجانا",
                                "طريقة عمل عضوية النوادى مجانا"
                        ],
                        "responses": [
                                "1-  أسر الشهداء و هم الزوجة و الأبناء و الوالدين. 2- الضباط الذين بلغوا من لعمر 65 عاماً فأكثر و تمتد هذة الميزة للأعضاء التابعين للضابط بعد وفاتة. 3- المعاقون من أبناء الضباط بسبب فقد الحواسو الأطراف أو الشلل أو عجز كلى غير قادر على الكسب. 4- أبناء الضباط المعاقين المتزوجين يعافون من سداد رسم تأسيس العضوية العائلية فوق السن. 5- أبناء الضباط الشهداء يعافون من سداد رسم تأسيس العضوية العائلية فوق السن. 6- أحفاد الضباط الشهداء يعافون من سداد إشتراك عضوية النوادى فوق السن. 7- يتم منح الضباط المصابين بعجز كلى دفتر دعاوى مجاناً كل عام."
                        ],
                        "context": [
                                ""
                        ]
                },
                {
                        "tag": "17",
                        "patterns": [
                                "من يستطيع تجديد عضوية النوادى سنويا",
                                "من هم الأشخاص الذين يجددوا عضوية النوادى سنويا",
                                "من هم الاشخاص الذين يستطيعون جديد عضوية النوادى سنويا",
                                "من المسموح لهم تجديد عضوية النوادى سنويا",
                                "من يتاح له تجديد عضوية النوادى سنويا",
                                "تجديد عضوية النوادى سنويا"
                        ],
                        "responses": [
                                "1- الضباط الاحتياط و المكلفين و المصدق لهم بإرتداء الزي و أسرهم. 2- أزواج الضابطات. 3- زوجات الضباط الشهداء و المتوفين. 4- طلبة الكليات و المعاهد العسكرية. 5- العضوية العائلية لأبناء الضابط من الذكور و الإناث المتزوجين."
                        ],
                        "context": [
                                ""
                        ]
                }
        ]
}